news/output/2017-04-23.html
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Kriminalitätsstatistik: Zahl der tatverdächtigen Zuwanderer enorm gestiegen | Crime statistic: the number of suspected immigrants grew enormously | 犯罪統計：被疑者となった移民が大きく増加</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>
あえて難民問題の文脈でCDUがどう発表するか、興味があります。
</p>
</div>
<div id="outline-container-unnumbered-2" class="outline-3">
<h3 id="unnumbered-2">news</h3>
<div class="outline-text-3" id="text-unnumbered-2">
<p>
So wird am Montag Thomas de Maizière zusammen mit Sachsens Innenminister Markus Ulbig (beide CDU) in Berlin offiziell die Ergebnisse präsentieren, die der Welt vorab vorliegen.
(quoted <a href="http://www.bz-berlin.de/deutschland/kriminalitaetsstatistik-zahl-der-tatverdaechtigen-zuwanderer-enorm-gestiegen">B.Z. Berelin</a>)
</p>
</div>
</div>
<div id="outline-container-unnumbered-3" class="outline-3">
<h3 id="unnumbered-3">translation</h3>
<div class="outline-text-3" id="text-unnumbered-3">
<p>
on Monday, Thomas de Maizière together with Sachsens Innenminister Markus Ulbig (both CDU) will do officially presentation of the result in Berlin, where the world beforehand were present.
</p>
</div>
</div>
<div id="outline-container-unnumbered-4" class="outline-3">
<h3 id="unnumbered-4">translation</h3>
<div class="outline-text-3" id="text-unnumbered-4">
<p>
月曜日、Thomas de Maizière と Sachsens Innenministerの Markus Ulbig（ともに政党はCDU）の両者は表題の結果（世界が直面している問題）に関し、ベルリンで公式に説明する。
</p>
</div>
</div>
<div id="outline-container-unnumbered-5" class="outline-3">
<h3 id="unnumbered-5">words</h3>
<div class="outline-text-3" id="text-unnumbered-5">
<ul class="org-ul">
<li>Kriminalitätsstatistik
<ul class="org-ul">
<li>Kriminalität
<ul class="org-ul">
<li>crime
</li>
</ul>
</li>
<li>statistik
<ul class="org-ul">
<li>statistic
</li>
</ul>
</li>
</ul>
</li>
<li>Tatverdächtigen
<ul class="org-ul">
<li>tatverdächtig
<ul class="org-ul">
<li>suspected
</li>
</ul>
</li>
</ul>
</li>
<li>Zuwanderer
<ul class="org-ul">
<li>immigrant
</li>
</ul>
</li>
<li>enorm
<ul class="org-ul">
<li>enormous
</li>
</ul>
</li>
<li>gestiegen
<ul class="org-ul">
<li>steigen
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
